[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "obsidian-annotator",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "omnisearch",
  "editing-toolbar",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "tag-wrangler",
  "remember-cursor-position",
  "obsidian-file-cleaner",
  "obsidian42-brat",
  "obsidian-code-block-enhancer",
  "url-into-selection",
  "settings-search",
  "execute-code",
  "file-explorer-note-count",
  "cmdr",
  "obsidian-outliner",
  "better-fn",
  "better-export-pdf",
  "obsidian-linter",
  "obsidian-bartender",
  "obsidian-style-settings",
  "waypoint"
]