[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "obsidian-annotator",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "omnisearch"
]